["Dale a cada día la posibilidad de ser el mejor día de tu vida", "Quizá todos los días no sean buenos. Pero SIEMPRE hay algo bueno todos los días.",
  "La suerte para triunfar en la vida se llama creer en ti.", "La suerte para triunfar en la vida se llama creer en ti.",
  "La vida no es esperar a que pase la tormenta, ni intentar abrir el paraguas para no mojarte. Es aprender a bailar bajo la lluvia.","Tu viaje será mucho más fácil y ligero si no cargas el pasado contigo.",
  "Si el plan A no funciona, recuerda que el abecedario tiene 26 letras más.", "Al final todo saldrá bien. Y si no sale bien es que no es el final.",
  "Por muy larga que sea la tormenta, el sol siempre vuelve a brillar entre las nubes.","Que no te digan que el cielo es el límite cuando hay huellas en la luna",
  "La vida es una aventura, atrévete - Teresa de Calcuta","Siempre parece imposible... hasta que se hace - Nelson Mandela",
  "Haz de cada día tu obra maestra - John Wooden ","Del sufrimiento emergieron las almas más fuertes, los caracteres sólidos tienen cicatrices - Khalil Gibran",
  "No importa lo que te diga la gente, las palabras y las ideas pueden cambiar el mundo - Robin Williams","Sal de tu zona de confort. Solo puedes crecer si estás dispuesto a sentirte raro e incómodo cuando intentas algo nuevo - Brian Tracy",
  "La mejor forma de predecir el futuro es creándolo - Abraham Lincoln","Apunta a la luna. Si fallas, podrías dar a una estrella - William Clement Stone",
  "El otoño se convierte en una nueva primavera cuando cada hoja es una flor - Albert Camus","El término «felicidad» perdería todo su significado si no fuese compensado por la tristeza - Carl Jung",
  "Da el primer paso con fe. No tienes que ver todas las escaleras, sólo da el  primer paso - Martin Luther King","Háblate a ti mismo como harías con alguien a quien amas - Brene Brown",
  "Por más difícil que parezca la vida, siempre hay algo que puedes hacer y en lo que puedes tener éxito - Stephen Hawking","La mala noticia es que el tiempo vuela. La buena noticia es que tú eres el piloto - Michael Altshuler",
  "Amarse a uno mismo es el comienzo de una larga vida romántica - Oscar Wilde","Nada de lo que vistes es más importante que tu sonrisa - Connie Stevens",
  "La mejor forma de olvidar las malas cosas de la vida es aprender a recordar las cosas buenas - Mark Amend","Un solo rayo de sol es suficiente para apartar muchas sombras - San Francisco de Asís",
  "Cuando piensas en positivo, cosas buenas ocurren - Matt Kemp","Piensa, cree, sueña y atrévete. – Walt Disney"
]